/* 
  Localizable.strings
  

  Created by Andy Kwak on 2014-10-06.

*/
"Use BlackBerry Blend to view the messages and content from your BlackBerry device on your computer. You can also view your calendar and contacts, and manage files between your computer and device.  If your device is enterprise activated, you can securely access your work information, files, and intranet without connecting to VPN. BlackBerry Blend is supported on devices running BlackBerry 10 OS version 10.3 or later." = "Gunakan BlackBerry Blend untuk menampilkan pesan dan konten perangkat BlackBerry Anda di komputer. Anda juga dapat menampilkan kalender dan kontak, serta mengelola file antara komputer dan perangkat.  Jika perangkat diaktifkan oleh perusahaan, Anda dapat mengakses informasi, file, dan intranet kantor dengan aman tanpa terhubung ke VPN. BlackBerry Blend didukung di perangkat yang menjalankan BlackBerry 10 OS versi 10.3 atau yang lebih baru.";

"Use BlackBerry Link to back up and restore your device data, switch to a new device, update your device software, or reinstall device software. You can also sync your media, documents, and organizer data such as contacts and calendars between your device and your computer. Allow access to the files on your computer from your device using the remote file access feature, and more!" = "Gunakan BlackBerry Link untuk mencadangkan dan memulihkan data perangkat, beralih ke perangkat baru, memperbarui perangkat lunak di perangkat, atau menginstal ulang perangkat lunak di perangkat. Anda juga dapat menyinkronkan media, dokumen, dan data agenda seperti kontak dan kalender antara perangkat dan komputer. Izinkan akses ke file di komputer dari perangkat Anda menggunakan fitur akses file jarak jauh, dan banyak lagi lainnya!";